export const newsCard = [
	{
		id: 1,
		image: '/news-1.png',
		title: 'Новый сервер',
		desc: 'Присоединяйтесь к сообществу геймеров, которые уже оценили наш лаунчер. Скачайте его бесплатно сегодня и откройте для себя новый уровень комфорта и удовольствия от игр.',
	},

	{
		id: 2,
		image: '/news-1.png',
		title: 'Новый сервер',
		desc: 'Присоединяйтесь к сообществу геймеров, которые уже оценили наш лаунчер. Скачайте его бесплатно сегодня и откройте для себя новый уровень комфорта и удовольствия от игр.',
	},

	{
		id: 3,
		image: '/news-1.png',
		title: 'Новый сервер',
		desc: 'Присоединяйтесь к сообществу геймеров, которые уже оценили наш лаунчер. Скачайте его бесплатно сегодня и откройте для себя новый уровень комфорта и удовольствия от игр.',
	},

	{
		id: 4,
		image: '/news-1.png',
		title: 'Новый сервер',
		desc: 'Присоединяйтесь к сообществу геймеров, которые уже оценили наш лаунчер. Скачайте его бесплатно сегодня и откройте для себя новый уровень комфорта и удовольствия от игр.',
	},
]