export const newsCard = [
	{
		image: '/news-1.webp',
		name: 'Новый сервер',
		desc: 'Присоединяйтесь к сообществу геймеров, которые уже оценили наш лаунчер. Скачайте его бесплатно сегодня и откройте для себя новый уровень комфорта и удовольствия от игр.',
	},

	{
		image: '/news-2.jpg',
		name: 'Новый сервер',
		desc: 'Присоединяйтесь к сообществу геймеров, которые уже оценили наш лаунчер. Скачайте его бесплатно сегодня и откройте для себя новый уровень комфорта и удовольствия от игр.',
	},

	{
		image: '/news-1.webp',
		name: 'Новый сервер',
		desc: 'Присоединяйтесь к сообществу геймеров, которые уже оценили наш лаунчер. Скачайте его бесплатно сегодня и откройте для себя новый уровень комфорта и удовольствия от игр.',
	},

	{
		image: '/news-2.jpg',
		name: 'Новый сервер',
		desc: 'Присоединяйтесь к сообществу геймеров, которые уже оценили наш лаунчер. Скачайте его бесплатно сегодня и откройте для себя новый уровень комфорта и удовольствия от игр.',
	},
]