export interface IAccordionData {
  id: string
  name: string
  text1: string
  text2: string
  text3: string
}

export const accordionItem = [
  {
    id: '1',
    name: 'Общие правила',
    text1: '1.1 Любой зарегистрировавшийся на проекте, соглашается со всеми правилами ниже и обязуется их выполнять. Незнание правил не освобождает от ответственности.',
    text2: '1.2 Данный свод правил может быть изменен в любой момент.',
    text3: '1.3 Сервис бесплатен и предоставляется «как есть» без каких–либо гарантий правильной работы.'
  },
  {
    id: '2',
    name: 'Игровой процесс',
    text1: '1.1 Любой зарегистрировавшийся на проекте, соглашается со всеми правилами ниже и обязуется их выполнять. Незнание правил не освобождает от ответственности.',
    text2: '1.2 Данный свод правил может быть изменен в любой момент.',
    text3: '1.3 Сервис бесплатен и предоставляется «как есть» без каких–либо гарантий правильной работы.'
  },
  {
    id: '3',
    name: 'Общение',
    text1: '1.1 Любой зарегистрировавшийся на проекте, соглашается со всеми правилами ниже и обязуется их выполнять. Незнание правил не освобождает от ответственности.',
    text2: '1.2 Данный свод правил может быть изменен в любой момент.',
    text3: '1.3 Сервис бесплатен и предоставляется «как есть» без каких–либо гарантий правильной работы.'
  },
]